package com.company;

public class ListAttractions {
    public String[][] list = new String[][] {
            {"Исаакиевский собор", "\t\t\t\t\t\t\t\t", "5", "10"},
            {"Эрмитаж", "\t\t\t\t\t\t\t\t\t\t\t", "8", "11"},
            {"Кунсткамера", "\t\t\t\t\t\t\t\t\t\t", "3.5", "4"},
            {"Петропавловская крепость", "\t\t\t\t\t\t", "10", "7"},
            {"Ленинградский зоопарк", "\t\t\t\t\t\t\t", "9", "15"},
            {"Медный всадник", "\t\t\t\t\t\t\t\t\t", "1", "17"},
            {"Казанский собор", "\t\t\t\t\t\t\t\t\t", "4", "3"},
            {"Спас на Крови", "\t\t\t\t\t\t\t\t\t", "2", "9"},
            {"Зимний дворец Петра I", "\t\t\t\t\t\t\t", "7", "12"},
            {"Зоологический музей", "\t\t\t\t\t\t\t\t", "5.5", "6"},
            {"Музей обороны и блокады Ленинграда", "\t\t\t\t", "2", "19"},
            {"Русский музей", "\t\t\t\t\t\t\t\t\t", "5", "8"},
            {"Навестить друзей", "\t\t\t\t\t\t\t\t", "12", "20"},
            {"Музей восковых фигур", "\t\t\t\t\t\t\t", "2", "13"},
            {"Литературно-мемориальный музей Ф.М. Достоевского", "", "4", "2"},
            {"Екатерининский дворец", "\t\t\t\t\t\t\t", "1.5", "5"},
            {"Петербургский музей кукол", "\t\t\t\t\t\t", "1", "14"},
            {"Музей микроминиатюры «Русский Левша»", "\t\t\t", "3", "18"},
            {"Всероссийский музей А.С. Пушкина и филиалы", "\t\t", "6", "1"},
            {"Музей современного искусства Эрарта", "\t\t\t\t", "7", "16"}
    };
}
